{
  "id": null,
  "numberOfColumns": 5,
  "offsetColumns": 1,
  "renderOrder": 2,
  "showInNotebook": false,
  "showInNotebookAt": null,
  "page": null,
  "markdownContent": "Excited by this unexpected opportunity, you rush home from the library, ignoring the celebratory mood on the streets. The next morning, you wake up and catch the bus to GLAMM. Being on the outskirts of town, it's a somewhat expensive trip (7 EUR), but you reap what you invest (as Professor Witles is also fond of saying).<br><br>The Global-Local Art-in-Movement Museum is a small, unobtrusive building. Inside, however, is a hive of activity. In the corner of one exhibition room, they have built a replica Japanese tea room, where museum staff are now modelling kimonos and yukata under the supervision of a besuited, rake-thin man who gives off an air of nervous energy.<br><br>“Why, you must be Dr Tasukarru's friend,” he says when he catches sight of you. “So good of you to come at short notice. I've heard outstanding things about you from her! I'm Philipp van Dijk, Director of GLAMM.” He leads you to a small office. “I presume Dr Tasukarru told you? We have a wonderful assistant working here who was all set to fly on Sunday but now she suddenly has problems with her re-entry visa.”<br><br>Fly where, you wonder. But van Dijk is now explaining that your “interview”, such as it is, will involve a short written test in order to gauge your communication skills. In the quiet of his office, you will have to write a brief description of an image or an object which you have never seen before. You must imagine that a member of the public is visiting the museum and reading your description. Therefore, try to write as engagingly as possible within the five minutes he will give you. “The time pressure is important,” he adds. “I want to see how quick you are in coming up with a memorable description”<br><br>He opens a folder and nods at you. “Try not to waste everyone's time by writing rubbish, okay? This isn't a game.”"
}
